htop
alacritty
kitty
dunst
fd
fzf
git
archlinux-keyring
lxappearance
qt5ct
man-db
man-pages
mediainfo
mpd
mpv
jq
mtools
newsboat
nmap
ntfs-3g
pavucontrol
python-pip
ranger
unzip
wget
zathura
zathura-pdf-mupdf
ffmpeg
brave-bin
tmux
neofetch
ncdu
lazygit
lazydocker
tree
